IDEA Open Model
PointResultOfTA Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the PointResultOfTA class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public PointResultOfTA()
Public Sub New
See Also
Reference
PointResultOfTA Class
IdeaRS.OpenModel.Result Namespace